tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ant"
brew "aws-iam-authenticator"
brew "awscli"
brew "elasticsearch@2.4", restart_service: true
brew "git"
brew "git-lfs"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "python@2"
brew "rlwrap"
brew "watchman"
brew "wget"
cask "1password"
cask "emacs"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jetbrains-toolbox"
cask "middleclick"
cask "slack"
cask "tunnelblick"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
